Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sametinget-planveileder.html.tmx
Source language: nob
Languages: sma

source: Sametinget planveileder / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sma: Sámedikki plánaveahkki / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Sametinget planveileder (6 av 6)
sma: Saemiedigkien soejkesjebïhkedæjja

source: Sametinget planveileder Sametinget vedtok en planveileder i 2010.
sma: Saemiedigkie aktem soejeksjebïhkedæjjam nænnoesti jaepien 2010.

source: Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sma: Soejkesjebïhkedæjja sjïehteladta ihke gaajhkh soejkesjh, konsekvensesalkehtimmieh jïh nænnoestimmieh mah soejkesje-jïh bigkemelaaken soejkesjebielien minngesne båetieh, eatnemevåaromem saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse gorrede.

source: Sametinget er i loven pålagt plikt til å bistå i planleggingen når den berører saker av betydning for samisk kultur, næringsutøvelse og samfunnsliv (jf. § 3-2).
sma: Laaken mietie dle Saemiedigkie diedtem åtna soejkesjimmine viehkiehtidh gosse dïhte lea aamhtesi bïjre mah ulmiem utnieh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse (v. § 3-2).

source: Planveilederen er derfor bygget opp med ett sett veiledningspunkter eller regler som det så er gitt utdypende kommentarer til.
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse miehtjiesdajvem jeatjahlaakan nåhtede

source: Etter finnmarksloven § 4 fastsetter Sametinget retningslinjer for vurdering av samiske hensyn ved endret bruk av meahcci/utmark (heretter kalt retningslinjer for endret bruk av utmark).
sma: Saemiedigkien bïhkedassh juktie saemien krööhkemh vuarjasjidh gosse åtnoem miehtjiesdajveste jarkele Finnmaarhkesne, reaktavåaromem åtna finnmaarhkelaakesne § 4. Soejkesje- jïh bigkemelaake

source: Retningslinjene er godkjent av departementet. Denne planveilederen har et noe annet saklig og geografisk virkeområde enn retningslinjene for endret bruk av utmark i Finnmark.
sma: Saemiedigkie jïh Byjresedepartemente råårestallin jïh seamadin akten orre soejkesje- jïh bigkemelaaken bïjre boelhken 2006- 2007.
